{
	"members": [
		{
			"name": "Penny T",
			"designation": "Garden Experts",
			"phone": 1747213222, 
			"facebook": "http://www.facebook.com",
			"email": "PennyT@gmail.com", 
			"twitter": "http://wwww.twitter.com",
			"google": "http://www.google.com",
			"profile_image": "../src/assets/images/team/person-3.jpg",
			"biography": "From a tender age, Penny exhibited an unwavering fascination for the world around her. While other children played indoors, Penny could often be found exploring the nooks and crannies of her family's backyard, discovering the wonder of life in every plant, flower, and critter. It was during these formative years that her lifelong passion for gardening was kindled."
		},
		{
			"name": "Sid Wasserman",
			"designation": "Garden Experts",
			"phone": 1747512336, 
			"email": "S.Wasswerdude@gmail.com", 
			"link": "./team/sid_wasserman",
			"facebook": "http://www.facebook.com",
			"twitter": "http://wwww.twitter.com",
			"google": "http://www.google.com",
			"profile_image": "../src/assets/images/team/person-2.jpg",
			"biography": "Sid's journey led him to pursue a degree in Landscape Architecture from the prestigious Harmony University. Armed with both theoretical knowledge and a strong design sensibility, Sid's designs are more than just gardens; they are symphonies conducted with the rhythm of colors, textures, and spatial arrangements. His education equipped him not only to cultivate gardens but to craft immersive experiences that resonate with the human soul."
		},
		{
			"name": "Bob Reinstein",
			"designation": "Garden Experts",
			"email": "B.Reinstein@gmail.com", 
			"phone": 17478945567, 
			"link": "./team/bob_reintein",
			"facebook": "http://www.facebook.com",
			"twitter": "http://wwww.twitter.com",
			"google": "http://www.google.com",
			"profile_image": "../src/assets/images/team/person-1.jpg",
			"biography": "Bob's signature lies in his ability to transform even the most modest spaces into breathtaking spectacles of elegance. His designs are not just gardens; they are living works of art, carefully curated compositions of color, texture, and form. Through skillful plant selection and an innate understanding of design principles, Bob's gardens are masterpieces that enchant the senses and soothe the soul."
		}
	]
}
